<template>
  <div class="q-pa-xl">
    <p class="text-h4 text-bold">О нас</p>
    <p class="text-body1">
      Мы команда Tennis.kz, на протяжении двух лет собирали и анализировали
      информацию о любительских турнирах. Мы посетили много стран в качестве
      участников, зрителей, партнёров и организаторов профессиональных и
      любительских турниров. Используя полученный опыт, мы постарались понять,
      что хочет получить игрок-любитель от участия в Турнире.
    </p>
  </div>
</template>

<script>
export default {};
</script>

<style></style>
